TAXPAYER_CATEGORY = ('Укажите котегорию налогоплатильщика:\n1. Субъект\n'
                     '2. Супружеская пара\n3. Один родитель\nВведите значение [1-3]: ')
ANNUAL_INCOME_VALUE = 'Укажите величину годового дохода:'
INCOME = 'Доход в'
ANNUAL_INCOME = 'Сумма годового дохода'

TAX_FREE_AMOUNT = 'Укажите величину годовой суммы, не облагаемой налогом:'
TAX_FREE = 'Сумма, не облагаемая налогом в'

NAME = ['', 'январе', 'феврале', 'марте', 'апреле', 'мае', 'июне',
        'июле', 'августе', 'сентябре', 'октябре', 'ноябре', 'декабре']

TAX_FREE_INCOME = ' Сумма годового дохода, не облагаемая налогом:'
TAX_INCOME = 'Сумма годового дохода, облагаемого налогом:'
ANNUAL_TAX = 'Величина годового налога:'
MONTHLY_TAX = 'Ежемесячный налоговый платёж:'

NO_CATEGORY = 'Такой категории нет'
